[
  {
    "uuid": "f47ac10b-58cc-4372-a567-0e02b2c3d479",
    "name": "Гик-кафе в Санкт-Петербурге",
    "coordinates": [59.9343, 30.3351],
    "description": "Уютное место для гиков с тематическим интерьером.",
    "image": "https://placecats.com/200/200",
    "city": {
      "front_name": "Санкт-Петербург",
      "name": "spb"
    },
    "images": [
      "https://placecats.com/400/200",
      "https://placecats.com/401/200",
      "https://placecats.com/402/200"
    ],
    "text": "Гик-кафе в Санкт-Петербурге — это уникальное место, где вы можете насладиться атмосферой, созданной для настоящих фанатов технологий, видеоигр и комиксов. Здесь вы найдете тематический интерьер, вдохновленный популярными фильмами, сериалами и играми. В кафе регулярно проводятся турниры по настольным и видеоиграм, а также встречи с известными личностями из мира гик-культуры. Помимо этого, вы можете насладиться вкусными блюдами и напитками, названными в честь известных персонажей. Это идеальное место для встреч с друзьями, проведения времени с семьей или просто отдыха в одиночестве.",
    "contacts": [
      {
        "email": "geekcafe@example.com",
        "site": "https://geekcafe.spb.ru",
        "telephone": "+7 (812) 123-45-67"
      }
    ]
  },
  {
    "uuid": "c9bf9e57-1685-4c89-bafb-ff5af830be8a",
    "name": "Магазин настольных игр",
    "coordinates": [59.9358, 30.3256],
    "description": "Большой выбор настольных игр для всех возрастов.",
    "image": "https://placecats.com/200/200",
    "city": {
      "front_name": "Санкт-Петербург",
      "name": "spb"
    },
    "images": [
      "https://placecats.com/503/200",
      "https://placecats.com/504/200",
      "https://placecats.com/505/200"
    ],
    "text": "Магазин настольных игр в Санкт-Петербурге предлагает огромный выбор игр для всех возрастов и интересов. Здесь вы найдете классические игры, такие как «Монополия» и «Каркассон», а также современные хиты, например, «Манчкин» и «Колонизаторы». В магазине регулярно проводятся игровые вечера и мастер-классы, где вы можете научиться играть в новые игры или просто провести время в компании единомышленников. Персонал магазина всегда готов помочь с выбором игры, исходя из ваших предпочтений и уровня опыта. Это место, где каждый найдет что-то интересное для себя.",
    "contacts": [
      {
        "email": "boardgames@example.com",
        "site": "https://boardgames.spb.ru",
        "telephone": "+7 (812) 234-56-78"
      }
    ]
  },
  {
    "uuid": "e4eaaaf2-d142-11e1-b3e4-080027620cdd",
    "name": "Киберспортивная арена",
    "coordinates": [59.9311, 30.3609],
    "description": "Место для проведения киберспортивных турниров.",
    "image": "https://placecats.com/200/200",
    "city": {
      "front_name": "Санкт-Петербург",
      "name": "spb"
    },
    "images": [
      "https://placecats.com/606/200",
      "https://placecats.com/607/200",
      "https://placecats.com/608/200"
    ],
    "text": "Киберспортивная арена в Санкт-Петербурге — это современное пространство, созданное для проведения киберспортивных турниров и мероприятий. Здесь вы можете не только наблюдать за соревнованиями профессиональных игроков, но и сами принять участие в турнирах по популярным играм, таким как Dota 2, CS:GO и League of Legends. Арена оснащена мощными игровыми компьютерами и комфортными зонами для зрителей. Помимо турниров, здесь проводятся мастер-классы от профессиональных игроков и стримеров, а также встречи с представителями киберспортивных команд. Это место, где каждый фанат видеоигр почувствует себя частью большого сообщества.",
    "contacts": [
      {
        "email": "esportsarena@example.com",
        "site": "https://esportsarena.spb.ru",
        "telephone": "+7 (812) 345-67-89"
      }
    ]
  }
]